INSERT INTO products (id, name, price, stock, view_count, status_id, region_id, city_id, type_id, act_id, created_at, intro)VALUES
(1,	'富國島太陽世界門票',	831,	500,	1818,	1,	3,	13,	1,	2,	'2025-04-14 09:20:15',	
'進入 Sun World Hon Thom 的纜車，準備好享受一次令人滿意的觀光冒險。踏上世界上最長的跨海纜車，連接安泰區和令人驚嘆的 Thom 島。享受 20 分鐘的搭乘，綿延 7,899 米，欣賞日落鎮色彩繽紛的地中海風格房屋、安泰漁村和富國島鬱鬱蔥蔥的景觀。
適合所有年齡層的現代水上樂園，讓您盡享無盡樂趣。 Sun World Hon Thom 是探險和放鬆的終極目的地，非常適合朋友和家人一起度假。
太陽世界自然公園於 Buffet Mango 餐廳提供餐飲服務，自助餐菜單詳情請點此。請注意，部分菜色視實際情況供應


 Awaken Sea
享受富國島的 Awaken Sea，這是一場令人咋舌的冒險運動表演，結合了兩種表演技術：水上摩托車和專業飛行板，並伴隨著頂尖的音效、燈光，為夕陽小鎮的遊客帶來震撼的演出。

節目時間：每日 17:00
地點：接吻橋（Sunset Town）
旅客可以憑接吻橋門票觀賞演出
** 請注意，表演時間和纜車運作時間可能會根據實際情況而有所不同。'),
(2,	'峴港巴拿山太陽世界門票 Sun World Ba Na Hills',	78,	1000,	2236,	1,	2,	8,	1,	2,	'2025-04-15 17:45:30',	
'踏上激動人心的巴拿山( Ba Na Hills )之旅，這是一個美麗的地區，從外面看就像一座中世紀城堡。漫步在精心裝飾的人行道上，驚嘆於富麗堂皇的建築。 

當您前往山頂時，您可以乘坐纜車觀光，並從遠處欣賞峴港（Da Nang）的壯麗景色。沿著黃金橋（Golden Bridg）漫步，與朋友們一起拍下拿雙手托起黃金橋的照片。探索附近的靈應寺（Linh Ung Pagoda ），向高聳的佛像致敬。 

在夢幻樂園（Fantasy Park）體驗 100 多種遊樂設施，獲得一生難忘的刺激體驗，像高山過山車（Alpine Coaster），讓您一方面感受速度的快感，一方面還能欣賞山上美妙的風景.

沉浸在法國村（French Village）的迷人歐式建築和令人嘆為觀止的風景中，非常適合拍照。 無論您走到哪裡，您都一定會與家人或朋友共度美好時光。

－使用資訊－
巴拿山導覽地圖
巴拿山纜車開放時間：08:00 - 22:10
（實際營業時間可能受天氣或其他技術問題影響）



－重要資訊－
以下景點將收取附加費，請注意費用可能會有所變動
- 蠟像館：VND100,000
- Anpaz Spa and BeautyPartial
- Debay Wine Cellar
- Alpine Coaster
- 室內攀岩 (Fantasy Park)'),
(3,	'富國島珍珠遊樂園門票|可加選珍珠野生動物園門票 & 泰迪熊博物館門票',	692,	1000,	1820,	1,	3,	13,	1,	2,	'2025-04-16 13:10:42',	
'召集您的朋友和家人，準備好在富國島珍珠遊樂園(VinWonders Phu Quoc) 度過充滿驚喜和興奮的一天！越南最大和最現代化的遊樂園擁有無數的室內和室外體驗區景點，還有一個水上樂園，讓您的參觀難以忘懷。

感受高速騎行的快感，為小品遊戲而瘋狂，或者只是透過觀看極具娛樂性的表演或在水上樂園暢游來放鬆一下。

有空嗎？取得套票，即可進入珍珠野生動物園（Vinpearl Safari) ，這裡有來自世界各地的 150 多種野生動物！




— 富國島珍珠遊樂園 —

樂園開放時間：週一至週日 | 09:00 - 19:30（最後入場時間：19:00）
陽東（Duong Dong）出發的免費接駁巴士，詳情請點擊此處
開放時間及地圖：詳細資訊請點此



— 珍珠野生動物園 —
地址：Vinpearl Safari Phu Quoc, Ganh Dau, Phu Quoc, Kien Giang Province, Vietnam
營業時間：09:00 - 16:00（Safari區）; 09:30 - 15:20（Semi-Feral區）
陽東（Duong Dong）及富國島聯合中心（Phu Quoc United Center）免費接駁巴士資訊請點此
活動行程及服務時間資訊請點此

夜間野生動物園：越南第一個夜間半野外體驗景點

於夜晚時分走進大自然，聆聽大自然美妙的交響曲：紅鶴的歌聲、斑馬和羚羊尋找庇護所的低語聲、孟加拉虎有力的腳步聲、閃爍夜空下樹葉的沙沙聲，探索所有物種的夜間世界。 快來體驗充滿驚喜的野外夜生活吧！

夜晚的珍珠野生動物園是一個完全不同、充滿驚喜的世界正等著您去探索！

行程時間：每日 20:30 - 21:30
夜間野生動物園體驗路線：請點此 
為確保行程順利，請遵守以下規定：
- 遊覽期間保持坐姿，不要發出噪音
- 尊重動物的健康及安全，請勿使用閃光燈或將燈光直射動物的眼睛，未經工作人員許可請勿戲弄或餵食動物
- 身高 140 公分以下或 14 歲以下兒童需由成人陪同。 請家長遵守並提醒孩子園區遵守規定
- 整個旅程中聆聽並遵循工作人員的指示
- 請在您選擇的體驗時間前至少 15 分鐘抵達。 如果您未準時到達，珍珠野生動物園有權取消門票'),
(4,	'富國島之 Kiss of The Sea 表演門票',	668,	1000,	9521,	1,	3,	13,	1,	4,	'2025-04-17 08:33:59',	
'欣賞全球首個以前所未有的規模將水上音樂表演、多媒體藝術和科技相結合的戶外表演。顯示的維度和空間的無限組合將使觀眾沉浸在令人驚嘆的視覺效果中，超越傳統的劇院體驗。欣賞水面上一座名為“吻橋”的新藝術建築。該節目將在每一位遊客的心中留下難忘的印象，並將成為富國島南部的下一個旅游標志。

不要錯過這個壯觀的活動，今天就通過 KKday 預訂吧！

— 使用資訊 —

地址：Sunset Town, Phu Quoc
演出時間：21:00 （除週二）'),
(5,	'會安 | 會安印象主題公園 & 會安回憶秀套票',	623,	500,	1822,	1,	2,	9,	1,	4,	'2025-04-18 22:11:06',	
'被譽為迷你版的會安，會安印象主題公園為旅客提供了完整的懷安體驗——美麗的建築、有趣的民間遊戲、著名的河內美食和迷人的表演。對攝影愛好者而言，無疑會著迷於公園內的美景，包括日本橋、愛之橋、「草帽森林（forest of nón lá）」和古老城鎮的模型，以及傳統工藝空間。

「Lang Viet」區域介紹了會安的文化特色，包括古老的建築、美食和「Bài Chòi」。Bài Chòi是一種結合音樂、詩歌、表演、繪畫和文學等藝術形式的娛樂方式，為村莊提供了娛樂、休閒和社交的機會。

透過「會安回憶劇場」，探索會安的田園詩般的故事。這是越南最大的戶外視覺藝術表演，由眾多演員在會安懷河畔現場演出。欣賞令人著迷的故事演繹，揭示約400年歷史的會安故事。觀賞首場表演「生活」，一位穿著傳統越南長衫（Ao dai）的女演員將帶您回到會安的過去。一同慶祝制旻王（King Che Man）和玄珍公主（Princess Huyen Tran）的婚禮。在第四場「貿易港口」中了解會安貿易港的歷史，並在第五場「Ao Dai」中沉浸於過去和現在的和諧融合中。

立即觀賞這場壯觀的表演，並探索聯合國教科文組織世界文化遺產——會安！

－使用資訊－

身高不足100公分的兒童可免費入場；一名成年人最多只能陪同2名免費入場的兒童。第三名兒童將按照成人收費。
身高介於100至140公分之間的兒童將按照兒童票價收費
身高140公分或以上的兒童將按照成人票價收費
[QR Code 直接入場門票] 僅適用於下列方案：
- 會安回憶秀門票
- 會安回憶秀門票 + 晚餐
- QR Code 門票會在使用日前一日的 16:00 以前發送給旅客'),
(6,	'富國島|富國大世界GRAND WORLD門票',	231,	1000,	3493,	1,	3,	13,	1,	2,	'2025-04-20 15:48:27',	
'踏入純粹娛樂與豪華演出的富國大世界新開的旅遊和娛樂複合體

觀賞具有越南傳統文化特色令人讚嘆的表演，浸淫在越南的精隨中。驚嘆於由著名舞台導演Viet Tu精心編排的充滿活力的舞蹈表演和精巧的音樂。

探訪越南第一座泰迪熊博物館，其中收藏了五百隻以上的不同形狀和大小的泰迪熊。探索數不清的展示世界各地不同文化的區域。別忘了留意美國製造的第一隻泰迪熊。

當您在越南時請遊覽威尼斯大運河。當您乘坐令人放鬆的水上計程車時，讚嘆於浪漫的義大利城市的完美複製品。沉浸在威尼斯的色彩中，欣賞如畫的風景和燦爛奪目的表演。

－使用資訊－

活動細節、服務時間
營業時間: 每日09:00 - 19:30
Venice Water Tax 威尼斯水上計程車營業時間：10:00 - 20:00 
泰迪熊博物館營業時間：每日 9:30 - 21:00
越南國粹表演:
1. 營業時間: 10:00 - 16:30 免費入場
2. 大表演: 20:15 - 21:00
3. 下午表演: 16:30 - 17:30 (僅每日出團方案）
為遊客提供往返富國聯合中心的免費接駁車服務'),
(7,	'會安珍珠島主題公園門票',	519,	1000,	1824,	1,	2,	9,	1,	2,	'2025-04-22 10:05:51',	
'造訪會安珍珠島主題公園，這裡有許多獨特的文化和野生動物體驗，不同於任何其他主題公園！乘坐Breezy Tree Swing 和 Desert Twister 等刺激腎上腺素的遊樂設施，體驗一生難忘的刺激體驗。

不是刺激遊樂設施的忠實粉絲？沒問題！與您的朋友和家人一起探索手工藝村，在那裡您可以沉浸在越南豐富的傳統和精湛的工藝中。之後前往 River Safari 與大象和斑馬等公園的常駐外來動物打招呼，然後在水上樂園放鬆身心。

將會安珍珠島主題公園( Vinwonders Nam Hoi An )納入您的未來計劃，盡情享受越南最有趣的地區之一！

－使用資訊－

營業時間：週一至週五：09:00 - 18:00（3D mapping/ Water Music Fountain 秀暫停）| 週六至週日：09:00 - 19:00（照常營業）
更多資訊，請查看會安珍珠島主題公園地圖及各區域營業時間
提供峴港( Da Nang )和會安( Hoi An )之間的免費接駁巴士服務
最後入場時間：閉館前30分鐘
地址：Thanh Nien Street, Binh Minh, Thang Binh, Quang Nam Province, Vietnam

－接駁車服務－

如果您擔心在會安珍珠島主題公園廣闊的場地內移動，請放心，我們現在可以提供現代化的電動接駁車服務來陪伴您。 這項服務將使您輕鬆方便地探索會安珍珠島主題公園的所有令人興奮的娛樂區！

一日無限次隨上隨下接駁車服務
接駁車服務價格：每人每日VND100,000 
接駁車服務開放時間為上午 9:00 至下午 5:30。 如您有下訂接駁車服務，請向正門工作人員出示 QR Code 以領取接駁車手環'),
(8,	'DIFF 2025 |峴港國際煙火節門票',	1154,	1000,	6637,	1,	2,	8,	1,	4,	'2025-04-23 19:27:34',	
'— 你可以期待什麼 —

準備好欣賞 2025 年峴港國際煙火節的精彩表演吧！

2025 年首爾國際舞蹈節將迎來第 13 屆，承諾將以令人著迷的「空中舞蹈」照亮漢江沿岸的夏夜。這項知名活動由峴港人民委員會與太陽集團共同舉辦，鞏固了峴港作為「亞洲領先的節慶和活動目的地」的聲譽。

DIFF 2025 秉承多元化理念，將匯集芬蘭、英國、葡萄牙、波蘭、韓國、義大利、加拿大和中國等主要煙火國家的精英團隊。這場活動匯集了來自世界各地的頂尖人才，透過絢麗的煙火表演，展現令人著迷的文化輝煌。

體驗六晚純粹魔幻的煙火表演，伴隨著迷人的音樂，點亮天空，確保您在 2025 年迪拜國際煙火節期間在漢江沿岸度過一次難忘的旅程。

— 重要資訊 —
地點：越南峴港市漢江港
演出時間：2025 年 5 月 31 日至 6 月 28 日每週六晚上 8:00
決賽：2025年7月12日晚上8點
演出時間：2-3小時

- 日程 -
[25 年 5 月 31 日 - 開幕之夜] 文化遺產 (越南 vs 芬蘭)
[07 六月 25] 創造力的藝術 (越南 vs 波蘭)
[2025 年 6 月 16 日] 團結之路 (加拿大 vs 中國)
[2025 年 6 月 21 日] 永續發展（葡萄牙 vs 英國）
[2025 年 6 月 28 日] 創新的力量 (韓國 vs 義大利)
[2025 年 7 月 12 日 - 決賽] 新崛起區'),
(9,	'芽莊珍珠島樂園門票',	519,	1000,	10058,	1,	3,	12,	1,	2,	'2025-04-24 12:40:22',	
'— 行程介紹 —

搭乘纜車前往芽莊主題樂園，開啟您的冒險之旅。在世界上最長的纜車之一上欣賞海景、地平線和美麗的芽莊島的壯麗景色。

一旦你到達公園，一定要嘗試所有趣味驚險的遊樂設施，並敢於乘坐進化之旅遊樂設施及其不間斷的 360 度旋轉，也可以從巨大的天空之輪中欣賞美景。需要降溫嗎？穿上泳裝，前往水上公園海灘，那裡有有趣的充氣障礙關卡等著您。

在被越南旅遊協會評為該國最具吸引力的遊樂園，芽莊主題樂園，開啟純粹的娛樂世界。

— 使用資訊 —

樂園區域行程表連結 與秀展節目時間表 連結（如有變動，請與現場工作人員確認）
芽莊主題樂園導覽地圖請點此
纜車運營時間：08:30 - 22:00'),
(10,	'會安 | 會安Lune中心《Teh Dar》表演門票',	808,	1000,	1827,	1,	2,	9,	1,	4,	'2025-04-25 07:14:03',	
'— 行程介紹 —

在 Hoi An Lune 中心欣賞《Teh Dar》，這是一場激動人心的表演。讓自己沉浸在越南西南部的部落文化中。聆聽用部落樂器演奏的節拍和音樂。欣賞技藝高超的藝術家將馬戲藝術和空中雜技交織在一起。通過這個結合了現代和傳統元素的節目，了解越南人民的生活方式和精神。

－重要信息－

演出時間：下午6:00
演出時長：1 小時
地址：HOI AN LUNE CENTER (1A Nguyen Phuc Chu St., Hoi An Ancient Town, Hoi An, Quang Nam.)
兒童必須年滿 5 歲才能觀看此表演。'),
(11,	'河內水上木偶戲快速通行證',	138,	500,	1828,	1,	1,	1,	1,	4,	'2025-04-27 18:59:18',	
'— 商品介紹 —

水上木偶戲是一項源自越南北部紅河Delta地區的村莊，可以追溯至11世紀的傳統藝術形式。如今的越南水上木偶戲是古老亞洲木偶戲的獨特變體。立即預訂，欣賞著名的昇龍水上木偶戲劇院的表演，探索越南文化的獨特一面。

— 使用資訊 —

地點：Thang Long Water Puppet Theater 
兌換點：現場
開演時間：16:10 - 17:20和18:30
時長：約50 分鐘
語言：木偶肢體語言、越南語
集合時間：演出前30分鐘'),
(12,	'河內超大世界景點門票',	173,	500,	4568,	1,	1,	1,	1,	2,	'2025-04-28 21:20:45',	
'— 您可以期待什麼 —

在河內超級大世界探索娛樂世界！

河內巨型世界酒店位於河內市中心，是一個充滿活力的目的地，融合了文化、娛樂和休閒。乘坐貢多拉船是欣賞風景如畫的威尼斯風格運河和橋樑壯麗景色的完美方式。探索充滿韓國文化氣息的韓國城，或在威尼斯風格的地區寧靜的環境中放鬆身心。

除了乘坐纜車之外，Grand Voyage Show 還利用 3D 地圖技術提供令人難以置信的現場表演，展示了全球貿易的豐富歷史。河內超級大世界是尋求娛樂、文化和風景的遊客的必遊目的地。

— 附加資訊 —

地點：河內 Mega Grand World，大洋城，Vinhomes 海洋公園 2 號和 Vinhomes 海洋公園 3 號之間。
貢多拉遊船運作時間：
- 平日：9:00 - 12:00； 13:00 - 18:30
- 週末、假日：9:00 - 19:30
Grand Voyage Show：每天 07:00 PM 和 08:30 PM
導遊圖：請查看此處。
從河內中心出發的接駁車，請在此處查看詳細資訊。'),
(13,	'沙壩太陽世界番西邦峰傳奇纜車票',	958,	1000,	15841,	1,	1,	2,	1,	3,	'2025-04-30 14:36:50',	
'— 商品介紹 —

前往海拔 3,143 公尺高的越南最高峰觀光！搭乘太陽世界番西邦傳奇纜車是您最佳的選擇，不但能夠一覽無遺纜車下方呈現的景色，還能省下步行登山的種種麻煩。先乘坐單軌列車上山，沿途可以觀看薩帕著名的梯田和如畫般的黃連山（ Hoang Lien Son ）山脈。隨後，轉乘著名纜車，總長 6,282 米，最後再搭乘山地單軌列車抵達番西邦最高峰。 

體驗身處世界之巔，雲層在您下方飄浮著的感覺。與您的親朋好友一起眺望整個山脈 - 不要忘記沿途拍攝一些值得放上IG的照片！

－使用資訊－

完整路線詳情
- 薩帕鎮到黃連纜車站：搭乘孟化單軌電車（從薩帕站出發）或搭的士
- 黃連站到番西邦站：搭乘纜車（唯一選擇）
- 番西邦站至番西邦峰：乘坐單軌電車（在現場售票處購票）或爬約 700 階上山，約 10 - 15 分鐘可抵達番西邦峰
**注意：根據當地政府的政策，遊客在參觀番西邦時，16 歲以上成人需支付10,000越南盾的額外費用，6 歲以上至 16 歲以下兒童需支付5,000越南盾的額外費用。'),
(14,	'胡志明市 | Landmark 81 西貢空中觀景台門票',	485,	500,	1831,	2,	3,	11,	1,	7,	'2025-05-01 10:22:17',	
'— 商品介紹 —

Landmark 81是越南第一高樓，外觀設計是以”竹”的概念規劃，象徵著越南過去的團結精神，外牆並充滿著LED照明裝置，則是象徵著越南這幾年的快速發展跟繁榮，商場內有卡丁車遊戲、精品店、溜冰場和各式餐廳，你可以參觀Skydeck的前後自由參觀。

－重要資訊－

營業時間：10:00 至 22:00 (每日，週一至週日）
最後入場時間：21:00

－使用資格－

身高未滿 100cm 的兒童可免費進入觀景台
兒童票適用身高100cm-140cm之兒童
成人票適用身高滿 141cm之旅客'),
(15,	'太陽世界下龍灣樂園門票',	332,	500,	1832,	2,	1,	4,	1,	2,	'2025-05-02 16:07:33',	
'— 商品介紹 —

體驗太陽世界下龍公園的刺激! 探索皇后纜車，颱風水世界以及龍樂園．乘坐太陽摩天輪翱翔，鳥瞰下龍灣美景．挑戰雲霄飛車以及令人興奮的乘坐設施。

潛入水世界各式滑水道。造訪蠟像館裡著名的名人蠟像，享用美味輕食與大餐。別錯過這史詩級越南探險! 現在就到 KKday 訂購。

— 使用資訊 —

地址：No. 9 Ha Long Street, Bai Chay Ward, Ha Long City, Quang Ninh Province, Vietnam '),
(16,	'胡志明市 | AO Show演出門票',	923,	1000,	2896,	3,	3,	11,	1,	4,	'2025-05-03 11:58:12',	
'— 商品介紹 —

在令人印象深刻的西貢歌劇院(Saigon Opera House)欣賞壯觀的表演。沉浸在以正宗越南竹馬戲團風格展示的迷人故事中。注目驚奇演出，高品質的表演、部落音樂、令人難以置信的雜技和令人驚嘆的幻像將會寵壞您。不要猶豫，用一個真正值得紀念的夜晚來寵壞自己和您所愛的人！

－行程資訊－

有效期：請以您的憑證為準
開始時間：晚上 6:00或8:00
持續時間：~1 小時
地點：胡志明市第一區 Ben Nghe Ward 林山廣場 7 號西貢歌劇院(Saigon Opera House, 7 Lam Son Square, Ben Nghe Ward, District 1, Ho Chi Minh City)
此表演的最低入場年齡要求為 5 歲。'),
(17,	'大叻達塔拉高山過山車(New Alpine Coaster)體驗',	288,	500,	23345,	1,	3,	16,	1,	3,	'2025-05-05 20:45:39',	
'— 商品介紹 —

・位置：達塔拉瀑布(Datanla Waterfall)
・地址：Prenn Pass, Ward 3, Da Lat City, Lam Dong Province
・服務時間：每天7:00 AM - 17:00 pm（最後入場時間：16:30 pm）

－行程介紹－

乘坐達塔拉的高山過山車，享受悠閒又刺激的體驗。您可以在大叻市最美麗的瀑布-達塔拉瀑布(Datanla)，欣賞茂密的森林和雄偉的瀑布之美。過山車擁有安全的電磁制動系統以及長達2,400米的軌道，您可自己控制速度並按照自己的步調探索森林。 抓住機會在穿梭森林之中拍攝一些很酷的自拍照。擁有不同的旅行經歷，探索大叻市保存最完好的秘密！

－重要資訊－

・兒童票適用於身高120公分以下的旅客
・不建議0-3歲兒童參加
・不建議孕婦、有步行障礙、心血管疾病或其他相關疾病的客人參加此活動
・旅客的體重必須最少為20公斤且最大為120公斤'),
(18,	'大叻羅賓山纜車體驗',	138,	1000,	723,	3,	3,	16,	1,	3,	'2025-05-06 08:04:44',	
'—商品介紹－

當您翱翔在羅賓山上空時，可以欣賞到大叻的最佳景色。滑翔在大叻風景如畫的背景上，那裡充滿了溪流、雄偉的山脈和繁茂的松樹林。

欣賞泉林湖及其美麗的山谷。欣賞寧靜的竹林寺雄偉的塔樓。在返回羅賓山之前，讓自己沉浸在這座寺廟的寧靜時刻。欣賞只有羅賓山纜車才能提供的大叻最佳風景。

－使用資訊－

地點：羅賓山纜車站
地址：3 Dong Da Street, Ward 3, Da Lat City, Lam Dong Province

- 營運時間 -

[七月]
週一至週四：
- 上午場：上午 7:30 - 中午 12:00（最後時段：上午 11:45）
- 下午場：下午 1:00 - 下午 5:00（最後時段：上午 16:45）

週五至週日：
上午 7:30 - 下午 5:00（最後時段：上午 16:45）
----------

[八月]
週一至週三：
- 上午場：上午 7:30 - 中午 12:00（最後時段：上午 11:45）
- 下午場：下午 1:00 - 下午 5:00（最後時段：上午 16:45）

週四：
上午 7:30 - 中午 12:00（最後時段：上午 11:45）

週五至週日：
上午 7:30 - 下午 5:00（最後時段：上午 16:45）
----------

[9月至年底]
週一至週五（週四除外）：
- 上午場：上午 7:30 - 中午 12:00（最後時段：上午 11:45）
- 下午場：下午 1:00 - 下午 5:00（最後時段：上午 16:45）

週四：
上午 7:30 - 中午 12:00（最後時段：上午 11:45）

週六至週日：
上午 7:30 - 下午 5:00（最後時段：上午 16:45）

*註：八月至年底的每週維護計畫：
中午 12:00 - 下午 5:00（每週四）

－重要資訊－

纜車的設施為無障礙形式。
纜車內允許攜帶食物和飲料，但請不要在車艙內留下任何垃圾。'),
(19,	'樂天世界水族館 |河內',	323,	500,	1836,	2,	1,	1,	1,	5,	'2025-05-08 19:35:05',	
'身為樂天集團的成員，樂天世界正在追求成為跨國公司的願景，為世界各地的遊客提供喜愛的娛樂服務。河內樂天世界水族館是樂天世界在越南建造的第一個計畫。該項目是世界現代科技與越南文化、自然結合的一流娛樂項目。

河內樂天世界水族館總面積9,094平方米，內設67個大型展示池，目前棲息著400多個品種、31,000多隻海洋生物，最真實模擬海洋世界。水族館的設計靈感源自於深藍色海洋的魔力和越南典型的文化特色，其設計融入了越南民間傳說的印記，以Ca Ong（在每次航行中保護漁民的神）的神話故事為基礎。在這裡，Ca Ong的形像是一個象徵，引領海上巡遊之旅，帶來許多有趣的事物，幫助遊客更多地了解越南海洋的傳統價值。

經驗：

海洋廣場的動物展示
與動物邂逅、餵食錦鯉、觸摸池
兒童區'),
(20,	'河內|永隆國際娛樂城和永隆珍珠灣時代城水族館門票',	196,	1000,	45055,	2,	1,	1,	1,	5,	'2025-05-10 13:11:11', 
'珍珠灣時代城水族館被譽為河內最大、最現代化的水族館。 徜徉在 4,000 平方米的水族館中，觀賞來自世界各地 30,000 多種海洋生物，包括小丑魚、英里獅子魚、巨型石斑魚等。 值得注意的是，主區域讓您可以沉浸在在 90 公尺長的透明隧道中，觀看兇猛的鯊魚或巨型六鰓黃貂魚在海水中游動。

— 使用資訊 —

珍珠灣時代城水族館地圖請點此
營業時間：
- 週一至週五 10:00 - 22:00
- 週末及公共假期：09:30 - 22:00
- 最後入場：21:00
美人魚表演：
- 週一 - 週五: 11:00 - 11:10 ; 15:30 - 15:40 ; 20:00 - 20:10
- 週末及假日: 11:00 - 11:10 ; 15:30 - 15:40 ; 17:30 - 17:40 ; 20:00 - 20:10
企鵝餵食表演：每日 10:00 - 10:15 / 15:00 - 15:15 / 19:30 - 19:45
與爬行動物互動：每日 16:30 - 17:00

— VinKE —

VinKE（Vin Kid-Edutainment）位於時代城Vincom Mega Mall內，以包容性的教育和娛樂模式為孩子們完美地提供融合了體育、知識和滋潤心靈的活動。 VinKE 分為職涯指導區和遊戲世界兩個區域，一定會給您的家人在緊張的工作和學習時間後提供放鬆的時刻！

VinKE 專注於開發職涯遊戲，擁有消防救援、交警、特種部隊、創意世界、VinKE 醫院等一系列有吸引力的模組。 透過12個「親身經歷」的職涯指導模式，讓孩子們更認識自己的才能，獨立，更聰明地溝通和處理日常生活中的各種情況。

營業時間：週一至週五（10:00 - 22:00）| 週末和公眾假期（09:30 - 22:00）'),
(21,	'富國島大世界一日遊,含泰迪熊博物館與文化體驗',	346,	1000,	5345,	3,	3,	13,	1,	6,	'2025-05-11 09:27:59',	
'踏上富國島大世界獨一無二的冒險之旅，獨家旅遊將為您帶來樂趣、文化和難忘的時刻。沉浸在迷人的泰迪熊博物館中，享受充滿活力的表演，並欣賞展示該國豐富文化遺產的令人驚嘆的越南精髓表演。欣賞愛情湖或大世界海灘令人驚嘆的日落，享受充滿迷你表演、民間遊戲和文化活動的熱鬧夜晚。這次旅行將娛樂和休閒融為一體，是體驗富國島魅力的完美方式。今天就預訂您的旅行並在富國島大世界留下難忘的回憶吧！

— 重要資訊 —

1. 富國島精華 - 富國島旅遊指南

15:30 – 16:30 參觀韓式泰迪熊博物館及泰迪咖啡館。
16:30 – 17:30 探索越南精髓綜合體：體驗文化空間、美食與富國島傳統工藝村。
17:30 – 18:30 伴隨著 DJ 音樂欣賞大世界海灘的日落。
2. 盡情享受富國島 - Phú Quốc Hết Ý

15:30 – 16:30 參觀韓式泰迪熊博物館及泰迪咖啡館。
16:30 – 17:30 探索越南精髓綜合體：體驗文化空間、美食與富國島傳統工藝村。
17:30 – 18:30 在西貢莊園欣賞義大利風格的日落、美酒和河上的歌劇。
-----------

建議下午 6:30 之後的行程（可選，費用自理）

18:30 – 19:15 在 Saigon Domain 餐廳享用浪漫的歐式晚餐或在 Mai Hương 餐廳享用海鮮。
19:15 – 19:30 探索大世界或乘船遊覽威尼斯河。
19:30 – 20:15 觀賞帝國夜街秀或享用免費晚餐和夜間活動。
20:15 – 21:00 欣賞越南國粹大秀。
21:30 – 22:00 參觀購物區，欣賞威尼斯色彩秀，結束您的旅程。'),
(22,	'河內東京精髓演出門票',	461,	1000,	43535,	1,	1,	1,	1,	4,	'2025-05-13 07:50:26',	
'— 您可以期待什麼 —

東京精髓酒店位於河內市中心以西 25 公里處，毗鄰國家特殊文化遺產、越南最古老的佛塔之一蔡泰寺。

當您坐在寧靜的湖畔巨大的戶外劇院中時，周圍環繞著鬱鬱蔥蔥的綠色山脈，漂浮的舞台開始從水中浮現。敬畏地觀看越南民間傳說和傳說在一系列表演中栩栩如生，其中包括令人難以置信的舞者陣容、令人驚嘆的視覺和音效、水上木偶、色彩繽紛的服裝以及雜技和特技。 《東京精髓》是一次真正令人難忘的體驗，也是對越南充滿活力和獨特文化的慶祝，在演出結束後，這種文化將一直伴隨著您。

— 重要資訊 —
地點: 團洲河內生態旅遊 - Da Phuc Hamlet, Sai Son Commune, Quoc Oai, 河內
演出時間：每週三、六、日晚上 7:30 – 晚上 8:45
時長：1.25 小時
建議10歲以上客人觀賞此表演
巴士資訊：
巴士載客人前往 Grand Plaza Hotel, No. 117, Trần Duy Hung Street, Cau Giay District, Hanoi, Vietnam
客人等待時間：5:00 – 5:30 PM
出發時間：下午 5:30

演出結束後請在檢票口歸還通票
接駁車服務於下午 5:00 從 Grand Plaza Hotel（地址：陳維興街 117 號）出發，回程時間為 20:40。必須提前 72 小時預訂，並視供應情況而定。您必須在巴士出發前 15 分鐘到達上車點。巴士準時發車，如果缺車，我們可以幫忙叫計程車，但費用由顧客支付。'),
(23,	'巴登山太陽世界門票|西寧',	288,	1000,	55369,	3,	3,	11,	1,	7,	'2025-05-15 17:14:08',	
'— 行程介紹 —
巴登山位於西寧市中心東北約11公里，以壯麗而未受破壞的自然風景和薈萃宗教場所等精神靈修地而聞名，當中以靈山仙石寺Ba Den Pagoda最為聞名；此外，黑婆山因有海拔986米高， 被稱為“南方屋脊”。

現在遊客無需辛苦步行上巴登山，只要乘坐太陽世界黑婆山Sun World Ba Den纜車，5分鐘即達Hang Pagoda（位於山後），8分鐘即達巴登山山頂。 巴登山兩條纜車路線均由世界上最負盛名的纜車建造商之一多貝瑪亞（Doppelmayr）建造，為遊客提供安全便捷的體驗。

— 行程資訊 —
地址：Ninh Phu Quarter, Ninh Son Ward, Tay Ninh City, Tay Ninh Province, Vietnam
營業時間：請參考下方時間表
實際營業時間可能變更，太陽世界管理團隊亦可能調整營業時間。建議您提前前往現場查看纜車時間表
纜車路線：
HANG PAGODA路線（山腳至Hang Pagoda）：行程距離 - 1246.83米｜行程時長：5 分鐘
VAN SON路線（山腳到山頂）：行程距離 - 2055.36米｜行程時長：8 分鐘
Tam An路線（Hang Pagoda至山腳）'),
(24,	'全天比農可可公園體驗農場與巧克力 | 胡志明市 - 頭頓(英文導遊)',	2077,	500,	78301,	1,	3,	15,	1,	7,	'2025-05-17 21:33:00',	
'BINON CACAO PARK 位於巴地頭頓，是巧克力愛好者和生態遊客的首選目的地。公園結合了可可農場和手工巧克力工廠。 BINON CACAO 由熱衷於越南可可的日本企業家創立，致力於推廣高品質、永續的可可種植。遊客可以探索可可林，了解種植知識，並在工廠親眼目睹可可豆到巧克力棒的製作過程。公園強調公平貿易，確保農民獲得公平的補償，從而促進社區福祉。客人可以品嚐各種精美的巧克力，參加互動工作坊，甚至親手製作個人化的巧克力棒。 BINON CACAO PARK 是一個寧靜而美麗的地方，非常適合放鬆身心，同時支持透過優質可可和巧克力傳播幸福的使命。探索 BINON CACAO PARK 每塊巧克力背後的熱情。
導遊將引導您從可可農場前往 PARK 的巧克力工廠。您可以品嚐可可果肉、可可粒、巧克力...您可以親自體驗巧克力製作的魔力。在這裡您可以用所有感官體驗巧克力。

－ 重要資訊 －
開放時間：07:00-17:00（週二至週日，週一休館）。
最晚入場時間：15:00。
Binon Cacao Park：Bau Sen Hamlet，Xa Bang Commune，Chau Duc District，Ba Ria - Vung Tau Province（ 地圖）
集合地點：胡志明市第一郡阮氏明開街2H。
開始時間：8:00
片長：~ 8 小時

－活動詳情－
1. 導賞團：來賓農可可公園暢泳吧！您將被引導從可可農場到巧克力製作工廠，以了解從可可豆到巧克力塊的巧克力製作過程。
2. 製作和裝飾巧克力體驗：製作自己的巧克力作品並帶回家。從咖啡豆到巧克力棒工作坊涉及研磨咖啡豆、混合配料和成型巧克力等活動。
3. 戶外餐廳午餐時間！在這裡您可以與家人和朋友一起享受燒烤。特別是用我們特製的可可醬進行燒烤。
4. 咖啡廳和紀念品商店：我們去購物吧！我們的室內外咖啡館供應受可可啟發的甜點和飲料。
注意：如更改出發地點需加收100,000越南盾附加費，並支付導覽費用。'),
(25,	'灣茂椰子林門票和組合會安回憶秀',	231,	500,	4128,	1,	2,	9,	1,	7,	'2025-05-20 15:42:19',	
'— 重要資訊 —
服務時間：
Bay Mau 椰子林：每日上午 8:00 至下午 6:00
會安印象公園：週一至週日（週二關閉）|下午 4:00 - 晚上 10:00（在此處查看更多詳細資訊）
會安回憶秀：週一至週日晚上 8:00 至晚上 9:00（週二公休）
地點：
籃船之旅：Hanh Coconut，Cam Thanh Ward，會安市，廣南省，越南（ 地圖）
會安印象公園（會安回憶秀）：200 Nguyen Tri Phuong, Cam Nam Ward, Hoi An City, Quang Nam Province, Vietnam（ 地圖）
籃船遊覽時間：~ 1 小時'),
(26,	'沙巴榮美玻璃橋門票 | 沙壩',	173,	1000,	52712,	1,	1,	2,	1,	3,	'2025-05-22 06:55:14',	
'— 您可以期待什麼 —

榮美玻璃橋位於風景秀麗、地勢獨特、森林翠綠的迷人小鎮沙巴，是一座雄偉的橋樑，坐落在海拔2000多米的高度，為遊客提供了欣賞周圍群山和壯麗景色的壯麗景色。山谷。

漫步在完全由鋼化玻璃製成的橋上，感覺就像在空中行走。不要錯過拍攝大量照片的機會，因為這座橋是攝影的熱門地點，讓您可以從獨特的角度捕捉美麗的自然風光。
如果您仍在尋找刺激腎上腺素的時刻，可以選擇參加橋附近提供的冒險活動，例如高空滑索、穿過吊橋的木板以及在山上盪鞦韆。
總的來說，無論您是探險者還是大自然愛好者，這種令人興奮和難忘的體驗對您來說都是完美的！

— 重要信息 —
地址：榮美旅遊區-荔洲歐歸河天堂門
服務時間：每天早上7:00-下午5:00'),
(27,	'The Amazing Bay水上樂園門票 | 胡志明市',	545,	500,	5538,	1,	3,	11,	1,	2,	'2025-05-25 18:28:36',	
'— 您可以期待什麼 —
神奇灣是一個世界級的超級水上樂園，為各個年齡段的遊客提供最佳的體驗。遊客不僅可以體驗完全從加拿大進口的“SUPER TOP”水上游戲，還可以體驗位於同奈省邊和市的天堂海灘。
The Amazing Bay - Wonders Bay 提供適合各個年齡段的各種大大小小的水下游戲。娛樂服務相伴，優質的服務給顧客帶來最愉悅的體驗。

海底城：探索兩條匯聚國內外知名品牌的繁華商業街。遊客可以在“死亡之浪”中享受衝浪的樂趣——一種新穎、現代且有吸引力的人造衝浪遊戲，首次出現在越南
Chill Burst Quest：包括3個以極地冰海為主題的專門為兒童設計的遊戲集群，體驗2個帶有意想不到轉彎的巨型滑梯。最特別的是，蜿蜒曲折的神奇河長達700m，最多可容納6,000名客人
The Secret Port Royal：一系列充滿艱鉅挑戰的遊戲，遊客體驗5條超過650m的滑梯尋找海洋寶藏
阿羅哈天堂海灘：高達4m高的神奇海嘯融入4200平方米寬的白色沙灘，水面面積約21000平方米，最多可容納3萬人。在中心海灘區，遊客首先體驗到2000多英寸的巨型LED屏幕，視聽效果結合，精彩生動
洞穴奇觀：包括2個大型滑梯、魔法風暴和魔法飛毯，讓遊客體驗與精靈一起飛行的感覺，探索古波斯的神秘洞穴
戰勝夏日炎熱，準備好探索神奇灣吧！

— 重要信息 —
地址：同那省邊和市安和區51號國道
營業時間：週一至週五 9:00am - 5:00pm |週末和公眾假期上午 8:00 至下午 6:00
熱線電話：1900 633 087'),
(28,	'峴港 Tien Sa 表演門票 ',	294,	500,	1086,	1,	2,	8,	1,	4,	'2025-05-28 23:01:40',	
'峴港的 Tien Sa 表演將神話、自然和文化完美地融合在一起，將這座城市的傳說轉化為令人難忘的視覺盛宴。仙女與人類的愛情故事在美麗的山茶半島、千禧年古榕樹、棕腿葉猴和充滿活力的漁村中展開。織布機、奧黛和沿海生活等傳統元素被巧妙地融入每個場景中，創造出富有情感和藝術性的表演。
立即預訂門票，讓自己沉浸在魔力之中！

— 重要資訊 —
演出時間：20:00 - 21:00
地點：忠王劇院 - 峴港市雄王街 86 號'),
(29,	'VinWonders 大樂園門票 | 胡志明市',	115,	1000,	4862,	1,	3,	11,	1,	2,	'2025-06-01 12:49:55',	
'胡志明市的 VinWonders Grand Park 公園是度過充滿刺激和冒險的一天的完美目的地。這座大型遊樂園融合了驚險刺激的遊樂設施、充滿活力的景點和寧靜的休閒場所。亮點是其獨特的白色沙灘和熱帶水上樂園，為市中心帶來清新的海岸氛圍。
全年舉辦的活動、豐富多彩的主題區以及適合各個年齡層的活動，每次訪問都會有新的發現。無論您是與家人、朋友一起遊覽，還是計劃獨自冒險，VinWonders Grand Park 都能保證讓您度過難忘的時刻。
立即預訂門票，盡情享受樂趣！

- 附加資訊 -
地點：VinWonders Grand Park，Nguyen Xien Phuoc Thien Street，Long Thanh My，第 9 區，胡志明市，越南
開放時間：
夢幻花園：16:00 - 21:00（週一至週五）/ 13:00 - 21:00（週六至週日）
熱帶島嶼：10:00 - 18:00（週一至週日）'),
(30,	'胡志明市 Suoi Tien 遊樂園和文化公園門票',	138,	500,	4405,	1,	3,	11,	1,	2,	'2025-06-10 14:15:22',	
'— 您可以期待什麼 —
仙泉文化主題樂園是一個獨特的目的地，生動展現了越南的傳奇故事、宗教地標和充滿活力的傳統。它被稱為“四靈之地”，以其悠久的文化、歷史和宗教景點而聞名。遊客可以享受四個節日的氛圍，欣賞引人入勝的文化表演，感受越南精神的魅力。

園區內有超過150個景點，包括神聖的寺廟、戲劇表演、像仙同玉諾海灘這樣的水上樂園，以及生態友善的仙泉農場。無論您是想體驗刺激的遊樂設施、了解民俗風情，還是想享受家庭樂趣，仙泉農場都能為各個年齡層的遊客提供獨特的體驗。

立即預訂，踏入越南傳奇的文化和冒險世界！

－ 旅遊景點簡介 －
營業時間：每日上午 8:00 至下午 5:00（包括週末和國定假日）
最後入場時間：下午 5:00
地點：越南仙泉主題樂園，胡志明市守德市新富坊河內高速公路 120 號。
公園的導遊圖，請點擊此處查看。
主要地區：文化和精神地標、驚險遊樂設施、Suoi Tien 農場、Tiên Đồng – Ngọc Nữ 海灘、冰雪城堡。
到達建議：可搭乘計程車、摩托車或未來的地鐵 1 號線（Ben Thanh – Suoi Tien）到達。');